Repository: lxde/lxappearance-obconf
Catalog: po/*.po
Languages: ka

source: Failed to load the obconf.glade interface file. ObConf is probably not installed correctly.
ka: ინტერფეისის ფაილის obconf.glade ჩატვირთვა ჩავარდა. ალბათ, ObConf სწორად არაა დაყენებული.

source: Failed to load an rc.xml. Openbox is probably not installed correctly.
ka: rc.xml ფაილის ჩატვირთვა ჩავარდა. ალბათ, Openbox სწორად არაა დაყენებული.

source: Error while parsing the Openbox configuration file. Your configuration file is not valid XML. Message: %s
ka: შეცდომა Openbox-ის კონფიგურაციის ფაილის დამუშავებისას. თქვენი კონფიგურაციის ფაილი სწორი XML არაა. შეტყობინება: %s

source: Choose an Openbox theme
ka: აირჩიეთ Openbox-ის თემა

source: Openbox theme archives
ka: Openbox-ის თემების არქივი

source: "%s" was installed to %s
ka: "%s" დაყენებულია %s-ში

source: "%s" was successfully created
ka: "%s" წარმატებით შეიქმნა

source: Unable to create the theme archive "%s". The following errors were reported: %s
ka: თემის არქივის "%s" შექმნა შეუძლებელია. გადმოცემულია შემდეგი შეცდომები: %s

source: Unable to run the "tar" command: %s
ka: ბრძანების "tar" გაშვება შეუძლებელია: %s

source: Unable to create directory "%s": %s
ka: საქაღალდის "%s" შექმნა შეუძლებელია: %s

source: "%s" does not appear to be a valid Openbox theme directory
ka: "%s" სწორ Openbox-ის თემის საქაღალდეს არ ჰგავს

source: Unable to extract the file "%s". Please ensure that "%s" is writable and that the file is a valid Openbox theme archive. The following errors were reported: %s
ka: ფაილის "%s" გაშლა შეუძლებელია. დარწმუნდით, რომ "%s" ჩაწერადია და ფაილი სწორ Openbox-ის თემის არქივს წარმოადგენს. გადმოცემული შეცდომა: %s

source: <span weight="bold">Theme</span>
ka: <span weight="bold">თემა</span>

source: _Install a new theme...
ka: ახალ_ი თემის დაყენება...

source: Create a theme _archive (.obt)...
ka: თემის _არქივის (.obt) შექმნა...

source: Theme
ka: თემა

source: Font for active window title:
ka: ფონტი აქტიური ფანჯრის სათაურისთვის:

source: Font for inactive window title:
ka: ფონტი არააქტიური ფანჯრის სათაურისთვის:

source: _Button order:
ka: ღილაკების მიმდევრო_ბა:

source: N: Window icon L: Window label (Title) I: Iconify (Minimize) M: Maximize C: Close S: Shade (Roll up) D: Omnipresent (On all desktops)
ka: N: ფანჯრის ხატულა L: ფანჯრის ჭდე (სათაური) I: ხატულაში ჩაკეცვა (ჩაკეცვა) M: მთელ ეკრანზე გაშლა C: დახურვა S: დაჩრდილვა (აკეცვა) D: ყველა სამუშაო მაგიდაზე

source: Title Bar
ka: სათაურის ზოლი

source: Font for menu header:
ka: ფონტი მენიუს თავსართისთვის:

source: Font for menu Item:
ka: ფონტი მენიუს პუნქტისთვის:

source: Font for on-screen display:
ka: ფონი ეკრანზე ჩვენებისთვის:

source: Font for inactive on-screen display:
ka: ფონტი არააქტიური ეკრანზე ჩვენებისთვის:

source: Misc.
ka: სხვ.
